// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Status dos suprimentos";

StaplesTabLabel = "Grampos";
MediaTabLabel = "Mídia";
PrintheadTabLabel = "Cabeçotes de impressão";
SuppliesTabLabel = "Suprimentos";

Toner = "Toner";

EstimatedWarning = "Estimar somente. Os níveis de tinta reais podem variar.";

DoorOpenTitle = "A porta/tampa está aberta";
ConsumableUnknownTitle = "Desconhecido";
CartridgeMissingTitle = "Falta";
HSDCartridgeUsageTitle = "Armazenar informações de uso de suprimentos na memória do cartucho";
ValueNotAvailable = "Não Disponível";

Colon = ":";

MediaStatusUnknown = "Desconhecido";
MediaStatusNotEmpty = "Não está vazio";
MediaStatusEmpty = "Vazio";
MediaStatusLow = "Baixo";
MediaStatusFull = "Cheio";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Bom";
Low = "Está acabando, prepare-se para a substituição";
Out = "Vencida, substitua";
Fair = "Regular";
Bad = "Mau estado";
PrintheadMissingTitle = "Falta";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Baixo";
StapleLevelStatusVeryLow = "Muito baixo";
StapleLevelStatusOut = "Vazio";
StapleCartridgeTitle = "Cartucho de grampos %d:";
LevelStatusFormat = "Estado:||%@";

PartReorderFormat = "Número para encomendar a peça: ||%@";
ExpireDateFormat = "Data de vencimento:||%@";
SerialNumberFormat = "Número de série:||%@";
SupplyTypeFormat = "Tipo:||%@";
WarrantyStatusFromat = "Status da garantia:||%@";
UsedInkFromat = "Quantidade de tinta usada (microlitros):||%@";
WarrantyNotice = "* Vide nota sobre garantia";

ManufacturerUnknown = "Desconhecido";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "Fabricante Original de Equipamentos (OEM) aprovado";
ManufacturerNonApproved = "Não aprovado";
CartridgeApproved = "Na garantia";
CartridgeNotApproved = "Sem garantia";

OrderHPPart = "Pedir peça da HP:";
ApproximatePagesRemainingForInitialUse = "Núm. aproximado de páginas restantes:\n\t(Disponível após 25%% de uso)||Reunindo dados";
ApproximatePagesRemaining = "Páginas restantes aproximadas:\n\t(O número de páginas restantes pode variar,\n\tdependendo dos tipos de documentos impressos.)||%@";
PagesPrintedWithThisSupply = "Páginas impressas com este suprimento:";
FirstInstallDate = "Data da primeira instalação:||%@";
LastUsedDate = "Data da última utilização:||%@";
LowReached = "Baixo alcançado:||%@";

YES = "Sim";
NO = "Não";

SupplyStatusAuthentic = "Genuíno da HP";
SupplyStatusClone = "Chip clonado não fabricado pela HP";
SupplyStatusRefilled = "Não foi recarregado pela HP";
SupplyStatusUnauthorized = "Não autorizado";
SupplyStatusIncorrect = "Incorreto";

SupplyDepleted = "Usado, recarregado ou falsificado";
HSDSupplyDepletedWarningTitle = "Tinta original HP esvaziada - Não há informações disponíveis sobre níveis de tinta";
SupplyDepletedWarningMessage = "O suprimento pode estar vazio, ser recondicionado ou não original da HP. Se o suprimento estiver vazio, substitua o cartucho requerido por um novo. A HP não garante a qualidade ou a confiabilidade de suprimentos que não são da HP. Os serviços ou reparos da HP necessários e resultantes do uso de um suprimento não HP não serão cobertos pela garantia.\nSe você acredita ter adquirido um cartucho de impressão HP novo e original, visite-nos no link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Nota de garantia\nFoi instalado um suprimento que não é da HP. A HP aceita a escolha do cliente, mas não garante a qualidade nem a confiabilidade dos suprimentos que não são da HP. A assistência técnica ou os consertos necessários em decorrência do uso de um suprimento que não seja da HP não estão cobertos pela garantia.\n\nO uso de suprimentos genuínos da HP garante a total disponibilidade dos recursos de impressão.\n\nSe você acha que comprou um suprimento genuíno da HP, visite-nos no endereço link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "Informações sobre o nível de tinta estimado não está disponível para cartuchos de impressão fornecidos com o produto.";
NonHPSupplyWarning = "ATENÇÃO: foi instalado um suprimento que não é da HP. Use suprimentos genuínos da HP para garantir a disponibilidade dos recursos de impressão (como o status de suprimentos restantes).";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "O cartucho foi instalado na abertura errada.\nInstale um cartucho de tinta preta HP. Pode estar ausente ou não instalado corretamente.";
CyanCartridgeMisinstalledWarning = "O cartucho foi instalado na abertura errada.\nInstale um cartucho de tinta ciano HP. Pode estar ausente ou não instalado corretamente.";
MagentaCartridgeMisinstalledWarning = "O cartucho foi instalado na abertura errada.\nInstale um cartucho de tinta magenta HP. Pode estar ausente ou não instalado corretamente.";
YellowCartridgeMisinstalledWarning = "O cartucho foi instalado na abertura errada.\nInstale um cartucho de tinta amarelo HP. Pode estar ausente ou não instalado corretamente.";

BlackCartridgeMissingWarning = "Instale o cartucho de tinta preta.\nInstale um cartucho de tinta preta HP. Pode estar ausente ou não instalado corretamente.";
CyanCartridgeMissingWarning = "Instale o cartucho de tinta ciano.\nInstale um cartucho de tinta ciano HP. Pode estar ausente ou não instalado corretamente.";
MagentaCartridgeMissingWarning = "Instale o cartucho de tinta magenta.\nInstale um cartucho de tinta magenta HP. Pode estar ausente ou não instalado corretamente.";
YellowCartridgeMissingWarning = "Instale o cartucho de tinta amarela.\nInstale um cartucho de tinta amarelo HP. Pode estar ausente ou não instalado corretamente.";

BlackCartridgeIncorrectWarning = "Substitua o cartucho de tinta preta incompatível ou com defeito.\nSubstitua por um cartucho de tinta preta HP. A impressora só imprimirá depois que o cartucho for substituído.";
CyanCartridgeIncorrectWarning = "Substitua o cartucho de tinta ciano incompatível ou com defeito.\nSubstitua por um cartucho de tinta ciano HP. A impressora só imprimirá depois que o cartucho for substituído.";
MagentaCartridgeIncorrectWarning = "Substitua o cartucho de tinta magenta incompatível ou com defeito.\nSubstitua por um cartucho de tinta magenta HP. A impressora só imprimirá depois que o cartucho for substituído.";
YellowCartridgeIncorrectWarning = "Substitua o cartucho de tinta amarela incompatível ou com defeito.\nSubstitua por um cartucho de tinta amarela HP. A impressora só imprimirá depois que o cartucho for substituído.";

BlackCartridgeNonHPWarning = "Cartucho de tinta preta não fabricado pela HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta não fabricados pela HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não fabricados pela HP não serão cobertos pela garantia. Se você acredita que comprou um verdadeiro cartucho de tinta HP, visite-nos em link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Caso contrário, substitua-o por um cartucho de tinta preta HP.";
CyanCartridgeNonHPWarning = "Cartucho de tinta ciano não fabricado pela HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta não fabricados pela HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não fabricados pela HP não serão cobertos pela garantia. Se você acredita que comprou um verdadeiro cartucho de tinta HP, visite-nos em link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Caso contrário, substitua-o por um cartucho de tinta ciano HP.";
MagentaCartridgeNonHPWarning = "Cartucho de tinta magenta não fabricado pela HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta não fabricados pela HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não fabricados pela HP não serão cobertos pela garantia. Se você acredita que comprou um verdadeiro cartucho de tinta HP, visite-nos em link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Caso contrário, substitua-o por um cartucho de tinta magenta HP.";
YellowCartridgeNonHPWarning = "Cartucho de tinta amarela não fabricado pela HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta não fabricados pela HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não fabricados pela HP não serão cobertos pela garantia. Se você acredita que comprou um verdadeiro cartucho de tinta HP, visite-nos em link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Caso contrário, substitua-o por um cartucho de tinta amarela HP.";

BlackCartridgeNonHPRecoverableWarning = "Cartucho de tinta preta não-HP.\nA HP reconhece a escolha do cliente, mas não pode garantir a qualidade ou confiança de cartuchos de tinta não-HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não-HP não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta não-HP, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados. Uma outra alternativa é trocar por um cartucho de tinta preto HP. Se você acredita ter comprado um cartucho de tinta HP verdadeiro, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Cartucho de tinta ciano não-HP.\nA HP reconhece a escolha do cliente, mas não pode garantir a qualidade ou confiança de cartuchos de tinta não-HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não-HP não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta não-HP, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados. Uma outra alternativa é trocar por um cartucho de tinta ciano HP. Se você acredita ter comprado um cartucho de tinta HP verdadeiro, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Cartucho de tinta magenta não-HP.\nA HP reconhece a escolha do cliente, mas não pode garantir a qualidade ou confiança de cartuchos de tinta não-HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não-HP não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta não-HP, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados. Uma outra alternativa é trocar por um cartucho de tinta magenta HP. Se você acredita ter comprado um cartucho de tinta HP verdadeiro, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Cartucho de tinta amarela não-HP.\nA HP reconhece a escolha do cliente, mas não pode garantir a qualidade ou confiança de cartuchos de tinta não-HP. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos não-HP não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta não-HP, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados. Uma outra alternativa é trocar por um cartucho de tinta amarela HP. Se você acredita ter comprado um cartucho de tinta HP verdadeiro, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Substitua o cartucho de tinta preta vencido.\nSubstitua por um novo cartucho de tinta preta HP.";
CyanCartridgeExpiredWarning = "Substitua o cartucho de tinta ciano vencido.\nSubstitua por um novo cartucho de tinta ciano HP.";
MagentaCartridgeExpiredWarning = "Substitua o cartucho de tinta magenta vencido.\nSubstitua por um novo cartucho de tinta magenta HP.";
YellowCartridgeExpiredWarning = "Substitua o cartucho de tinta amarela vencido.\nSubstitua por um novo cartucho de tinta amarela HP.";

BlackCartridgeExpiredRecoverableWarning = "Cartucho de tinta preta vencido.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta vencidos. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos vencidos não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta vencidos, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados.";
CyanCartridgeExpiredRecoverableWarning = "Cartucho de tinta ciano vencido.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta vencidos. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos vencidos não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta vencidos, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados.";
MagentaCartridgeExpiredRecoverableWarning = "Cartucho de tinta magenta vencido.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta vencidos. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos vencidos não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta vencidos, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados.";
YellowCartridgeExpiredRecoverableWarning = "Cartucho de tinta amarela vencido.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos de tinta vencidos. Os serviços ou consertos da impressora necessários como resultado do uso de cartuchos vencidos não serão cobertos pela garantia. Para continuar a impressão usando cartucho de tinta vencidos, pressione e mantenha pressionado o botão Liga/Desliga, pressione o botão Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações sobre nível de tinta podem ser afetados.";

BlackCartridgeOutOfInkWarning = "Substitua o cartucho de tinta preta vazio.\nSubstitua por um novo cartucho de tinta preta HP. A impressora só imprimirá depois que o cartucho for substituído.";
CyanCartridgeOutOfInkWarning = "Substitua o cartucho de tinta ciano vazio.\nSubstitua por um novo cartucho de tinta ciano HP. A impressora só imprimirá depois que o cartucho for substituído.";
MagentaCartridgeOutOfInkWarning = "Substitua o cartucho de tinta magenta vazio.\nSubstitua por um novo cartucho de tinta magenta HP. A impressora só imprimirá depois que o cartucho for substituído.";
YellowCartridgeOutOfInkWarning = "Substitua o cartucho de tinta amarela vazio.\nSubstitua por um novo cartucho de tinta amarela HP. A impressora só imprimirá depois que o cartucho for substituído.";

BlackCartridgeNearExpiredWarning = "Cartucho de tinta preta vencerá em breve.\nQuando vencer, substitua por um novo cartucho de tinta preta HP.";
CyanCartridgeNearExpiredWarning = "Cartucho de tinta ciano vencerá em breve.\nQuando vencer, substitua por um novo cartucho de tinta ciano HP.";
MagentaCartridgeNearExpiredWarning = "Cartucho de tinta magenta vencerá em breve.\nQuando vencer, substitua por um novo cartucho de tinta magenta HP.";
YellowCartridgeNearExpiredWarning = "Cartucho de tinta amarela vencerá em breve.\nQuando vencer, substitua por um novo cartucho de tinta amarela HP.";

BlackPenMissingWarning = "Instale o cabeçote de impressão preto.\nInstale um cabeçote de impressão preto HP. Pode estar ausente ou não instalado corretamente.";
CyanPenMissingWarning = "Instale o cabeçote de impressão ciano.\nInstale um cabeçote de impressão ciano HP. Pode estar ausente ou não instalado corretamente.";
MagentaPenMissingWarning = "Instale o cabeçote de impressão magenta.\nInstale um cabeçote de impressão magenta HP. Pode estar ausente ou não instalado corretamente.";
YellowPenMissingWarning = "Instale o cabeçote de impressão amarelo.\nInstale um cabeçote de impressão amarelo HP. Pode estar ausente ou não instalado corretamente.";
BlackYellowPenMissingWarning = "Instalar cabeçote de impressão preto e amarelo.\nInstale um cabeçote de impressão preto e amarelo HP. Pode estar ausente ou não instalado corretamente.";
CyanMagentaPenMissingWarning = "Instalar cabeçote de impressão magenta e ciano.\nInstale um cabeçote de impressão magenta e ciano HP. Pode estar ausente ou não instalado corretamente.";
CMYKPenMissingWarning = "Cabeça de impressão CMYK ausente.\nInstale uma cabeça de impressão CMYK HP. Ela está faltando ou não está instalada corretamente.";

BlackPenIncorrectWarning = "Substitua o cabeçote de impressão preto incompatível ou com defeito.\nSubstitua por um cabeçote de impressão preto HP. A impressora só imprimirá depois que o cabeçote de impressão for substituído.";
CyanPenIncorrectWarning = "Substitua o cabeçote de impressão ciano incompatível ou com defeito.\nSubstitua por um cabeçote de impressão ciano HP. A impressora só imprimirá depois que o cabeçote de impressão for substituído.";
MagentaPenIncorrectWarning = "Substitua o cabeçote de impressão magenta incompatível ou com defeito.\nSubstitua por um cabeçote de impressão magenta HP. A impressora só imprimirá depois que o cabeçote de impressão for substituído.";
YellowPenIncorrectWarning = "Substitua o cabeçote de impressão amarelo incompatível ou com defeito.\nSubstitua por um cabeçote de impressão amarelo HP. A impressora só imprimirá depois que o cabeçote de impressão for substituído.";
BlackYellowPenIncorrectWarning = "Substitua o cabeçote de impressão preto e amarelo incompatível ou com defeito.\nSubstitua por um cabeçote de impressão preto e amarelo HP. A impressora só imprimirá depois que o cabeçote de impressão for substituído.";
CyanMagentaPenIncorrectWarning = "Substitua o cabeçote de impressão ciano e magenta incompatível ou com defeito.\nSubstitua por um cabeçote de impressão magenta e ciano HP. A impressora só imprimirá depois que o cabeçote de impressão for substituído.";
MatteBlackCyanPenIncorrectWarning = "Substitua os cabeçotes de impressão preto fosco e ciano incompatíveis ou defeituosos.\nSubstitua por cabeçotes de impressão preto fosco e ciano HP. A impressora dará prosseguimento ao trabalho assim que o cabeçote de impressão for substituído.";
MagentaYellowPenIncorrectWarning = "Substitua os cabeçotes de impressão magenta e amarelo incompatíveis ou defeituosos.\nSubstitua por cabeçotes de impressão magenta e amarelo HP. A impressora dará prosseguimento ao trabalho assim que o cabeçote de impressão for substituído.";
CMYKPenIncorrectWarning = "Substitua o cabeçote de impressão CMYK incompatível ou defeituoso.\nSubstitua por um cabeçote de impressão CMYK HP. A impressora só imprimirá depois que o cabeçote for substituído.";

BlackCartridgeAntiTheftEnabledWarning = "Substitua o cartucho de tinta preto protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";
CyanCartridgeAntiTheftEnabledWarning = "Substitua o cartucho de tinta ciano protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";
MagentaCartridgeAntiTheftEnabledWarning = "Substitua o cartucho de tinta magenta protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";
YellowCartridgeAntiTheftEnabledWarning = "Substitua o cartucho de tinta amarelo protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Substitua o cartucho preto protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Substitua o cartucho ciano protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Substitua o cartucho magenta protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Substitua o cartucho amarelo protegido HP. O cartucho pode ser usado apenas na impressora que inicialmente protegeu os cartuchos usando o recurso de proteção de cartuchos da HP, e deve ser substituído.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Substitua o tambor de imagens protegido HP. O tambor de imagens pode ser usado apenas na impressora que inicialmente o protegeu com o uso do recurso de proteção de cartuchos da HP, e deve ser substituído.";

StatusWarning = "O status dos suprimentos não pode ser exibido na condição:";

// shoping menu titles
Phone = "por telefone";
ShopForSuppliesFormat = "Compra de suprimentos %@";

"United States" = "EUA";
"China" = "China";
"Hong Kong" = "Hong Kong";
"India" = "Índia";
"Indonesia" = "Indonésia";
"Korea" = "Coréia";
"Malaysia" = "Malásia";
"Philippines" = "Filipinas";
"Singapore" = "Cingapura";
"Taiwan" = "Taiwan";
"Thailand" = "Tailândia";
"Vietnam" = "Vietnã";

SuppliesInformationTitle = "Informações dos suprimentos";

DetailsHeader = "Status dos suprimentos";
ReturnRecyclingTitle = "Devolução e reciclagem\n";
ReturnRecyclingMessage = "Devolva seus suprimentos HP originais à HP, para reciclagem. Para mais informações, acesse http://www.hp.com/go/recycle";
OrderingTitle = "Informações sobre encomendas";
OrderingMessageFormat = "Os suprimentos HP podem ser encomendados via Internet (link:{url=\"%@\";title=\"%@\";}), online através do software da impressora ou via telefone, com um revendedor autorizado. Consulte o Guia do Usuário, para instruções.";
ApproximatePagesRemainingClear = "Núm. aproximado de páginas restantes:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "A HP usa os primeiros 20% do uso do cartucho para estimar as páginas restantes.";
ApproximatePageRemainingNotAvailableNowValue = "Reunindo dados";
SupplyLevelReplace = "Substituir";
InkSupplyPLRDisclaimer = "Estimar somente. Os níveis de tinta reais podem variar.";

PRLSupplyDisclaimer = "Somente aproximação; depende dos tipos de documentos impressos e outros fatores";
LessThanX = "Menos de %d";
SupplyLevel = "Nível de suprimento:";
OrderTitle = "Pedido";
SupplyLevelNormal = "Normal";
SupplyLevelVeryLow = "Muito baixo";

SupplyAuthStateUsed = "Usado";
SupplyAuthStateUnsupported = "Não é compatível";
SupplyAuthStateNonHP = "Não-HP";
SupplyAuthStateIncompatible = "Incompatível";

SuppliesStatusMisinstalled = "O cartucho foi instalado na abertura errada.";

SupplyStatusLowDetailsDisclaimer = "A impressora indica quando o nível de suprimento está baixo. A vida útil restante real do cartucho pode variar. Tenha uma substituição disponível para instalar quando a qualidade da impressão não for mais aceitável. O suprimento não precisa ser substituído agora.";
SupplyStatusVeryLowDetailsDisclaimer = "A impressora indica quando o nível de suprimento está muito baixo. A vida útil restante real do cartucho pode variar. Tenha uma substituição disponível para instalar quando a qualidade da impressão não for mais aceitável. O suprimento não precisa ser substituído a menos que a qualidade da impressão não esteja mais aceitável. Quando um suprimento HP chegar a \"muito baixo\", é porque venceu a Garantia de Proteção Premium da HP desse suprimento.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "A impressora foi configurada pelo usuário para imprimir somente com tinta preta quando o nível do suprimento de cor estiver muito baixo. O suprimento de cores pode ainda produzir impressão de qualidade aceitável. Para imprimir em cores, substitua o suprimento de cor ou reconfigure a impressora.";
SupplyStatusReplaceRDDetailsDisclaimer = "Esta impressora avisa quando o suprimento chega ao final da sua vida útil estimada. Alguns materiais podem permanecer no suprimento mas não devem ser usados pois podem causar danos à impressora ou risco de segurança.";
SupplyStatusReplaceUserDetailsDisclaimer = "A impressora foi configurada pelo usuário para parar de funcionar quando o nível de suprimento estiver muito baixo. O suprimento pode ainda produzir impressão de qualidade aceitável. Para continuar a imprimir, substitua o suprimento ou reconfigure a impressora.";

AuthenticationStateMissingSmartChipNote = "Não é possível ler dados do cartucho. Qualquer reparo na impressora devido ao uso de cartuchos com dados ilegíveis não será coberto pela garantia. Os recursos e status de suprimento que dependem do status de suprimento não estarão disponíveis.";
AuthenticationStateBadDataFromCartridgeNote = "Não é possível ler dados do cartucho. Qualquer reparo na impressora devido ao uso de cartuchos com dados ilegíveis não será coberto pela garantia. Os recursos e status de suprimento que dependem do status de suprimento não estarão disponíveis.";
AuthenticationStateUsedNote = "Um suprimento usado foi instalado. Se acreditar que adquiriu um suprimento HP original, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Qualquer reparo na impressora devido à utilização de suprimentos usados não será coberto pela garantia. Os recursos e status de suprimento que dependem do status de suprimento não estarão disponíveis.";
AuthenticationStateUsedBody = "ATENÇÃO: Um suprimento usado foi instalado. O status do suprimento não estará disponível. Os recursos que requerem o status do suprimento poderão também não estar disponíveis.";
AuthenticationStateNotDesignedForPrinterNote = "Este suprimento original HP não foi projetado para este produto e não é compatível. Os resultados poderão variar quando usados com o produto.";
AuthenticationStateNonHPNote = "Um suprimento não-HP foi instalado. Se acreditar que adquiriu um suprimento HP original, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Qualquer reparo na impressora devido à utilização de cartuchos não-HP não será coberto pela garantia.";

ImportantNotesTitle = "Observações importantes:\n";
AtVeryLowInstructions = "1. Selecionar tarefa \"Gestão de suprimentos\" no grupo\"Configurações da impressora\".\n2. Selecionar %cartucho% de cores na tabela \"Cartucho agindo como muito baixo\".\n3. Mudar a ação do cartucho selecionado para \"Continuar\" ou \"Avisar para continuar\".";

HSDPrintheadTabTitle = "Condições do cabeçote de impressão";
HSDPrintheadTabInfo = "As condições do cabeçote de impressão atual para a impressora selecionada são mostradas abaixo.";

HSDSuppliesTabTitle = "Nível atual dos suprimentos";
HSDSuppliesTabInfo = "O nível atual dos suprimentos da impressora selecionada aparece abaixo.";
HSDDetailedInfoButtonTitle = "Informações detalhadas dos suprimentos";
HSDSuppliesWarningTitle = "Erro de status ao obter a informação do cartucho de impressão da impressora. Não foi possível estabelecer comunicação com a impressora, verifique se ela está conectada e ligada.";

HSDMediaTabTitle = "Status do papel";
HSDMediaTabInfo = "O status atual do papel da impressora selecionada aparece abaixo.";

HSDStaplesTabTitle = "Status do grampeador";
HSDStaplesTabInfo = "O status atual do grampeador da impressora selecionada aparece abaixo.";
HSDStaplesNotDetectedInfo = "Não foi encontrado nenhum cartucho de grampos.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Status da conexão atual com a nuvem";
lastConnectDate = "Data da última conexão";
totalEnginePageCount = "Contagem total de páginas do mecanismo";
PPPCount = "Contagem de páginas com pagamento por impressão";
subscriptionPPPCount = "Contagem de páginas com pagamento por impressão com assinatura";
currentSequenceNumber = "Número de sequência atual";
lastReceivedSequence = "Última sequência recebida";
HAPILastReceivedDate = "Data do último recebimento H-API";
EOOP = "Sem páginas eficaz";
OOPEAvailable = "Extensão Sem páginas disponível";
blackSupplySubscription = "Cartucho preto";
triColorSupplySubscription = "Cartucho tricolor";
Unknown = "Desconhecido";

InstantInk = "Instant Ink";
NonInstantInk = "Não Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Conectado";
NotConnected = "Não conectado";
Name = "Nome";
Value = "Valor";
YES = "Sim";
NO = "Não";

C_Color = "Ciano";
M_Color = "Magenta";
Y_Color = "Amarelo";
CMY_Color = "Colorido";
K_Color = "Preto";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "serviço de reposição de tinta";
HSDInkSubscriptionAdMessage3 = "Economize 50% em tinta*\nTinta HP original solicitada por sua impressora e entregue em sua porta.\n\nClique em Enviar tinta agora para saber mais e se inscrever.";
InkSubscriptionAdMessage4 = "Os planos mensais do HP Instant Ink baseiam-se em páginas impressas, não em cartuchos usados.";
HSDInkSubscriptionHelp = "Instant Ink Ajuda";
HSDSendInkNow = "Enviar tinta agora";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*Isenções do HP Instant Ink.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Experimente o HP Instant Ink!";
InkSubscriptionInvitation = "Veja como isso é maravilhoso em: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink on-line\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "Cartucho HP Instant Ink instalado";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Conclua o registro do HP Instant Ink on-line em: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Cartucho HP Instant Ink incompatível";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Este cartucho poderá ser usado apenas em uma impressora atualmente inscrita no HP Instant Ink. Se acreditar que sua impressora deve aceitar este cartucho, contate o link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Suporte on-line de HP Instant Ink\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Apenas um conjunto de cartuchos HP Instant Ink Ready pode ser usado em uma impressora. Faça a remoção e a substituição por outros cartuchos.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Concluir configuração da impressora";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Para imprimir, você precisa concluir a configuração da impressora no painel frontal da impressora. Clique em OK e siga as instruções no painel frontal da impressora. O trabalho de impressão será cancelado.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Conecte sua impressora ao HP Connected";
InkSubscriptionSubscribedPagesLow = "Se a impressora não estiver conectada ao HP Connected, em breve você não poderá mais fazer impressões.\n\nSua impressora precisa estar conectada para que o status do HP Instant Ink seja atualizado.\nConsulte o painel de controle da impressora para obter instruções.";
InkSubscriptionSubscribedPagesVeryLow = "ATENÇÃO: se a impressora não estiver conectada ao HP Connected, em breve você não poderá mais fazer impressões, e nenhum aviso será exibido.\n\nSua impressora precisa estar conectada para que o status do HP Instant Ink seja atualizado.\nConsulte o painel de controle da impressora para obter instruções.";
InkSubscriptionSubscriptionNeedToConnect = "Sua impressora precisa estar conectada para que o status do HP Instant Ink seja atualizado.\nConsulte o painel de controle da impressora para obter instruções.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Conecte a impressora ao HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Se a impressora não for conectada ao HP Instant Ink, em breve você não poderá imprimir.

A impressora precisa ser conectada para atualizar seu status do HP Instant Ink.
Pressione o botão Informações no painel frontal da impressora para imprimir uma página com informações sobre como reconectar.
A página de instruções não é adicionada à contagem de páginas do HP Instant Ink.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "AVISO: Se a impressora não for conectada ao HP Instant Ink, muito em breve você não poderá imprimir. Você não receberá mais avisos.

Pressione o botão Informações no painel frontal da impressora para imprimir uma página com informações sobre como reconectar.
A página de instruções não é adicionada à contagem de páginas do HP Instant Ink.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Sua impressora precisa estar conectada para que o status do HP Instant Ink seja atualizado.
Pressione o botão Informações no painel frontal da impressora para imprimir uma página com informações sobre como reconectar.
A página de instruções não é adicionada à contagem de páginas do HP Instant Ink.";

/*Active*/
InkSubscriptionSuccessfulTitle = "A impressora está pronta.";
InkSubscriptionSuccessful = "Para obter informações sobre o HP Instant Ink, visite: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink on-line\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Agora sua impressora está inscrita no HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Cartucho não-Instant Ink instalado";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Esse cartucho pode ser usado nesta impressora, que está inscrita no HP Instant Ink. Se a cobrança mensal do serviço HP Instant Ink tiver sido iniciada, ela irá continuar.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Não é possível imprimir";
InkSubscriptionConnectNowError = "Sua impressora precisa estar conectada ao HP Connected para que o status do HP Instant Ink seja atualizado.\n\nVocê não poderá fazer impressões até que a impressora seja conectada.\nConsulte o painel de controle da impressora para obter instruções.";
InkSubscribedPagesOutError = "Sua impressora precisa estar conectada para que o status do HP Instant Ink seja atualizado.

Você não poderá fazer impressões até que a impressora seja conectada.
Pressione o botão Informações no painel frontal da impressora para imprimir uma página com informações sobre como reconectar.
A página de instruções não é adicionada à contagem de páginas do HP Instant Ink.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Sua conta no HP Instant Ink precisa de atenção";
InkSubscriptionAccountProblemSubscribedPagesLow = "Há um problema com a sua conta. Acesse link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} on-line para mais informações.\n\nSe o problema não for resolvido, você não poderá imprimir com os cartuchos HP Instant Ink, em breve.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Há um problema com a sua conta. Acesse link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} on-line para mais informações.\n\nSe o problema não for resolvido, você não poderá imprimir com os cartuchos HP Instant Ink, muito em breve.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Sua conta no HP Instant Ink precisa de atenção";
InkSubscriptionAccountProblemError = "Há um problema com a sua conta. Acesse link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} on-line para mais informações.\n\nVocê não poderá imprimir com os cartuchos HP Instant Ink, até o problema ser resolvido.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Conecte sua impressora ao HP Connected";
InkSubscriptionConnectToOrderCartridge = "Sua impressora precisa estar conectada ao HP Connected para que seja possível solicitar o cartucho de substituição.\nConsulte o painel de controle da impressora para obter instruções.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Conecte a impressora ao HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Sua impressora precisa ser conectada ao HP Instant Ink para que o cartucho de substituição possa ser encomendado.
Pressione o botão Informações no painel frontal da impressora para imprimir uma página com informações sobre como reconectar.
A página de instruções não é adicionada à contagem de páginas do HP Instant Ink.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Mensagem importante no HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Há uma mensagem importante on-line sobre sua conta do HP Instant Ink em link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Mensagem importante no HP Instant Ink";
InkSubscriptionImportantMessageError = "Não é possível imprimir. Há uma mensagem importante on-line sobre sua conta do HP Instant Ink em link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "É hora de substituir o cartucho";
InkSubscriptionSubscriptionConsumableEndOfLife = "Seu cartucho está com pouquíssima tinta.\nPara evitar problemas de qualidade de impressão, ele deve ser substituído por um cartucho HP Instant Ink.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Cartucho Instant Ink inesperado instalado";
UnexpectedInstantInkCartridgeInstalled = "Se você tiver outra impressora que use cartuchos Instant Ink, veririque se um cartucho desse tipo deve estar instalado na impressora antes deste.\nSe for esse o caso, você pode remover este cartucho e reinstalar o original.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Cartucho HP Instant Ink usado";
UsedHPInstantInkCartridge = "O cartucho HP Instant Ink listado acima pode ser usado somente na impressora HP Instant Ink em que o cartucho foi instalado inicialmente e deve ser trocado.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Inscrição no HP Instant Ink cancelada";
HPInstantInkEnrollmentCancelled = "Sua impressora não está mais inscrita no HP Instant Ink. Ela não conseguirá mais usar os cartuchos HP Instant Ink.\nSe acreditar que sua impressora deve ainda estar inscrita, entre em contato com o link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Suporte on-line de HP Instant Ink\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Sua impressora não está mais inscrita no HP Instant Ink. Ela pode continuar usando os cartuchos HP Instant Ink Ready, mas não os cartuchos do programa HP Instant Ink.";

MissingSmartChipMonoSupply = "Erro da memória de suprimento";

EstimatedWarningPigment = "Somente estimativa. Os níveis reais do cartucho podem variar.";
UsedFromatPigment = "Volume utilizado do cartucho (microlitros):||%@";
HSDSupplyDepletedWarningTitlePigment = "O conteúdo do cartucho HP original acabou - Informações sobre níveis de suprimento não estarão disponíveis.";
StarterPensWarningPigment = "Não há informação de nível estimado do cartucho para cartuchos de impressão introdutórios.";

BlackCartridgeMisinstalledWarningPigment = "O cartucho está instalado no slot errado.\nSubstitua por um cartucho HP preto. A impressora só vai imprimir após o cartucho ser substituído.";
CyanCartridgeMisinstalledWarningPigment = "O cartucho está instalado no slot errado.\nSubstitua por um cartucho HP ciano. A impressora só vai imprimir após o cartucho ser substituído.";
MagentaCartridgeMisinstalledWarningPigment = "O cartucho está instalado no slot errado.\nSubstitua por um cartucho HP magenta. A impressora só vai imprimir após o cartucho ser substituído.";
YellowCartridgeMisinstalledWarningPigment = "O cartucho está instalado no slot errado.\nSubstitua por um cartucho HP amarelo. A impressora só vai imprimir após o cartucho ser substituído.";

BlackCartridgeMissingWarningPigment = "O cartucho preto está ausente.\nInstale um cartucho HP preto. Ele está ausente ou não foi instalado corretamente.";
CyanCartridgeMissingWarningPigment = "O cartucho ciano está ausente.\nInstale um cartucho HP ciano. Ele está ausente ou não foi instalado corretamente.";
MagentaCartridgeMissingWarningPigment = "O cartucho magenta está ausente.\nInstale um cartucho HP magenta. Ele está ausente ou não foi instalado corretamente.";
YellowCartridgeMissingWarningPigment = "O cartucho amarelo está ausente.\nInstale um cartucho HP amarelo. Ele está ausente ou não foi instalado corretamente.";

BlackCartridgeIncorrectWarningPigment = "Substitua o cartucho preto incompatível ou defeituoso.\nSubstitua por um cartucho HP preto. A impressora só vai imprimir após o cartucho ser substituído.";
CyanCartridgeIncorrectWarningPigment = "Substitua o cartucho ciano incompatível ou defeituoso.\nSubstitua por um cartucho HP ciano. A impressora só vai imprimir após o cartucho ser substituído.";
MagentaCartridgeIncorrectWarningPigment = "Substitua o cartucho magenta incompatível ou defeituoso.\nSubstitua por um cartucho HP magenta. A impressora só vai imprimir após o cartucho ser substituído.";
YellowCartridgeIncorrectWarningPigment = "Substitua o cartucho amarelo incompatível ou defeituoso.\nSubstitua por um cartucho HP amarelo. A impressora só vai imprimir após o cartucho ser substituído.";

BlackCartridgeNonHPWarningPigment = "O cartucho preto não é da HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "O cartucho ciano não é da HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "O cartucho magenta não é da HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "O cartucho amarelo não é da HP.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "O cartucho preto não é da HP.\nA HP respeita a opção de escolha do cliente, mas não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho não HP, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas. Alternativamente, substitua o cartucho por um cartucho HP preto. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "O cartucho ciano não é da HP.\nA HP respeita a opção de escolha do cliente, mas não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho não HP, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas. Alternativamente, substitua o cartucho por um cartucho HP ciano. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/ anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "O cartucho magenta não é da HP.\nA HP respeita a opção de escolha do cliente, mas não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho não HP, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas. Alternativamente, substitua o cartucho por um cartucho HP magenta. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "O cartucho amarelo não é da HP.\nA HP respeita a opção de escolha do cliente, mas não pode garantir a qualidade ou a confiabilidade de cartuchos não HP. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos não HP não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho não HP, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas. Alternativamente, substitua o cartucho por um cartucho HP amarelo. Se você acredita ter comprado um cartucho original da HP, acesse link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Substitua o cartucho preto expirado.\nSubstitua por um cartucho HP preto novo.";
CyanCartridgeExpiredWarningPigment = "Substitua o cartucho ciano expirado.\nSubstitua por um cartucho HP ciano novo.";
MagentaCartridgeExpiredWarningPigment = "Substitua o cartucho magenta expirado.\nSubstitua por um cartucho HP magenta novo.";
YellowCartridgeExpiredWarningPigment = "Substitua o cartucho amarelo expirado.\nSubstitua por um cartucho HP amarelo novo.";

BlackCartridgeExpiredRecoverableWarningPigment = "Cartucho preto expirado.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos expirados. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos expirados não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho expirado, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas.";
CyanCartridgeExpiredRecoverableWarningPigment = "Cartucho ciano expirado.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos expirados. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos expirados não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho expirado, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Cartucho magenta expirado.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos expirados. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos expirados não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho expirado, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas.";
YellowCartridgeExpiredRecoverableWarningPigment = "Cartucho amarelo expirado.\nA HP não pode garantir a qualidade ou a confiabilidade de cartuchos expirados. Serviços ou reparos que sejam necessários na impressora em consequência do uso de cartuchos expirados não estarão cobertos pela garantia. Para continuar a imprimir com o cartucho expirado, pressione e mantenha o botão Liga/Desliga, pressione Continuar três vezes e solte o botão Liga/Desliga. Entretanto, a qualidade da impressão e as informações de nível do cartucho poderão ser afetadas.";

BlackCartridgeOutOfWarningPigment = "Substitua o cartucho preto vazio.\nSubstitua por um cartucho HP preto novo. A impressora só vai imprimir após o cartucho ser substituído.";
CyanCartridgeOutOfWarningPigment = "Substitua o cartucho ciano vazio.\nSubstitua por um cartucho HP ciano novo. A impressora só vai imprimir após o cartucho ser substituído.";
MagentaCartridgeOutOfWarningPigment = "Substitua o cartucho magenta vazio.\nSubstitua por um cartucho HP magenta novo. A impressora só vai imprimir após o cartucho ser substituído.";
YellowCartridgeOutOfWarningPigment = "Substitua o cartucho amarelo vazio.\nSubstitua por um cartucho HP amarelo novo. A impressora só vai imprimir após o cartucho ser substituído.";

BlackCartridgeNearExpiredWarningPigment = "O cartucho preto vai expirar em breve.\nQuando ele expirar, substitua-o por um cartucho HP preto novo.";
CyanCartridgeNearExpiredWarningPigment = "O cartucho ciano vai expirar em breve.\nQuando ele expirar, substitua-o por um cartucho HP ciano novo.";
MagentaCartridgeNearExpiredWarningPigment = "O cartucho magenta vai expirar em breve.\nQuando ele expirar, substitua-o por um cartucho HP magenta novo.";
YellowCartridgeNearExpiredWarningPigment = "O cartucho amarelo vai expirar em breve.\nQuando ele expirar, substitua-o por um cartucho HP amarelo novo.";

SupplyPLRDisclaimerPigment = "Somente estimativa. Os níveis reais do cartucho podem variar.";

HSDProtectedCartridgesTitle = "Cartucho protegido HP instalado";

HSDProtectedCartridges = "Os cartuchos listados acima poderão ser usados apenas na impressora que os protegeu inicialmente, usando o recurso de Proteção de Cartuchos HP, e devem ser substituídos.

O recurso de Proteção de Cartuchos HP permite que o dono de uma impressora defina os cartuchos HP instalados nela, de modo que eles só funcionem nessa impressora.

Para reportar problemas com cartuchos obtidos do HP Instant Ink, entre em contato com o Suporte On-line HP Instant Ink.";
